Repository: theove46/dristi
Catalog: dristi/lib/l10n/app_*.arb
Languages: bn

# appName
source: Dristi
bn: দৃষ্টি

source: Explore the
bn: ভ্রমণ করুন

# beautifulBD
source: Beautiful Bangladesh!
bn: রুপসী বাংলাদেশ!

source: Top Destinations
bn: শীর্ষ গন্তব্যগুলো

source: Popular Districts
bn: জনপ্রিয় জেলাগুলো

source: Categories
bn: সকল ক্যাটাগরি

source: View all
bn: সবগুলো দেখুন

source: Explore
bn: ঘুরে দেখুন

# allDistrictsBD
source: Explore The Beautiful Bangladesh
bn: রুপসী বাংলাদেশ ভ্রমণ করুন

# getStarted
source: Lets Get Started
bn: চলুন শুরু করি

source: Something went wrong!
bn: দুঃখিত, কিছু একটা সমস্যা হয়েছে!

source: Go Back
bn: ফিরে যান

source: Page not found
bn: পেজটি খুঁজে পাওয়া যায়নি

source: Search destination
bn: গন্তব্য অনুসন্ধান করুন

source: Search districts
bn: পছন্দের জেলা অনুসন্ধান করুন

source: Select category
bn: ক্যাটাগরি সিলেক্ট করুন

source: Select district
bn: জেলা সিলেক্ট করুন

source: Search
bn: অনুসন্ধান করুন

# noNetwork
source: No internet connection available. please retry
bn: ইন্টারনেট সংযোগ নেই. দয়া করে আবার চেষ্টা করুন

source: Visit Now
bn: ভিজিট করুন

source: Theme
bn: থিম

source: Language
bn: ভাষা

source: Favourite places
bn: প্রিয় গন্তব্যগুলো

source: Settings
bn: সেটিংস

source: Contact us
bn: যোগাযোগ করুন

source: System Default
bn: সিস্টেম ডিফল্ট

source: Light
bn: লাইট

source: Dark
bn: ডার্ক

source: English
bn: ইংলিশ

source: Share Dristi
bn: দৃষ্টিকে শেয়ার করুন

source: Make Promotion
bn: প্রমোশন করুন

# helpAndSupport
source: Help & Support
bn: হেল্প এবং সাপোর্ট

source: Follow Dristi
bn: দৃষ্টিকে ফলো করুন

# privacyAndPolicy
source: Privacy & policy
bn: প্রাইভেসি এবং পলিসি

source: App version
bn: অ্যাপ ভার্সন

# noResults
source: No results found
bn: কোন ফলাফল পাওয়া যায়নি

# plantTrees
source: Plant trees to save the environment
bn: গাছ লাগান পরিবেশ বাঁচান

# boiler
source: Nilgiri is a collection of multiple variable sizes hill area in Bandarban. Bandarban itself is a hill district in Banglades. The mountains with Covering trees look very beautiful from Nilgiri.The journey with locally called Chader gari (Moon Car) is very much enjoyble and full of thrills. The Nilgiri tourist area is very clean and is under supervision of Bangladesh Army.Clean wash rooms and cafeteria also availabl. The road distance from Dhaka is 326 km and from Chittagong is 85 km. Any one from any corner of world may come to Dhaka or Chittagong by air and then may go to Nilgiri by luxurious bus with very reasonable cost. Nilgiri is a collection of multiple variable sizes hill area in Bandarban. Bandarban itself is a hill district in Banglades. The mountains with Covering trees look very beautiful from Nilgiri.The journey with locally called Chader gari (Moon Car) is very much enjoyble and full of thrills. The Nilgiri tourist area is very clean and is under supervision of Bangladesh Army.Clean wash rooms and cafeteria also availabl. The road distance from Dhaka is 326 km and from Chittagong is 85 km. Any one from any corner of world may come to Dhaka or Chittagong by air and then may go to Nilgiri by luxurious bus with very reasonable cost. Nilgiri is a collection of multiple variable sizes hill area in Bandarban. Bandarban itself is a hill district in Banglades. The mountains with Covering trees look very beautiful from Nilgiri.The journey with locally called Chader gari (Moon Car) is very much enjoyble and full of thrills. The Nilgiri tourist area is very clean and is under supervision of Bangladesh Army.Clean wash rooms and cafeteria also availabl. The road distance from Dhaka is 326 km and from Chittagong is 85 km. Any one from any corner of world may come to Dhaka or Chittagong by air and then may go to Nilgiri by luxurious bus with very reasonable cost. Nilgiri is a collection of multiple variable sizes hill area in Bandarban. Bandarban itself is a hill district in Banglades. The mountains with Covering trees look very beautiful from Nilgiri.The journey with locally called Chader gari (Moon Car) is very much enjoyble and full of thrills. The Nilgiri tourist area is very clean and is under supervision of Bangladesh Army.Clean wash rooms and cafeteria also availabl. The road distance from Dhaka is 326 km and from Chittagong is 85 km. Any one from any corner of world may come to Dhaka or Chittagong by air and then may go to Nilgiri by luxurious bus with very reasonable cost.
bn: নিলগিরি হল বান্দরবানে বিভিন্ন আকারের পাহাড়ের একটি সংগ্রহ। বান্দরবান নিজেই বাংলাদেশের একটি পাহাড়ি জেলা। গাছপালায় ঢাকা পর্বতগুলো নিলগিরি থেকে খুবই সুন্দর দেখায়। স্থানীয়ভাবে চাঁদের গাড়ি (মুন কার) নামে পরিচিত যাত্রাটি খুবই উপভোগ্য এবং রোমাঞ্চকর। নিলগিরি পর্যটন এলাকা খুবই পরিষ্কার এবং এটি বাংলাদেশ সেনাবাহিনীর তত্ত্বাবধানে রয়েছে। পরিষ্কার শৌচাগার এবং ক্যাফেটেরিয়াও উপলব্ধ। ঢাকার সাথে সড়ক দূরত্ব ৩২৬ কিমি এবং চট্টগ্রামের সাথে ৮৫ কিমি। বিশ্বের যে কোনও কোণ থেকে যে কেউ বিমানযোগে ঢাকা বা চট্টগ্রাম যেতে পারেন এবং তারপরে খুবই যুক্তিসঙ্গত খরচে বিলাসবহুল বাসে নিলগিরি যেতে পারেন। নিলগিরি হল বান্দরবানে বিভিন্ন আকারের পাহাড়ের একটি সংগ্রহ। বান্দরবান নিজেই বাংলাদেশের একটি পাহাড়ি জেলা। গাছপালায় ঢাকা পর্বতগুলো নিলগিরি থেকে খুবই সুন্দর দেখায়। স্থানীয়ভাবে চাঁদের গাড়ি (মুন কার) নামে পরিচিত যাত্রাটি খুবই উপভোগ্য এবং রোমাঞ্চকর। নিলগিরি পর্যটন এলাকা খুবই পরিষ্কার এবং এটি বাংলাদেশ সেনাবাহিনীর তত্ত্বাবধানে রয়েছে। পরিষ্কার শৌচাগার এবং ক্যাফেটেরিয়াও উপলব্ধ। ঢাকার সাথে সড়ক দূরত্ব ৩২৬ কিমি এবং চট্টগ্রামের সাথে ৮৫ কিমি। বিশ্বের যে কোনও কোণ থেকে যে কেউ বিমানযোগে ঢাকা বা চট্টগ্রাম যেতে পারেন এবং তারপরে খুবই যুক্তিসঙ্গত খরচে বিলাসবহুল বাসে নিলগিরি যেতে পারেন। নিলগিরি হল বান্দরবানে বিভিন্ন আকারের পাহাড়ের একটি সংগ্রহ। বান্দরবান নিজেই বাংলাদেশের একটি পাহাড়ি জেলা। গাছপালায় ঢাকা পর্বতগুলো নিলগিরি থেকে খুবই সুন্দর দেখায়। স্থানীয়ভাবে চাঁদের গাড়ি (মুন কার) নামে পরিচিত যাত্রাটি খুবই উপভোগ্য এবং রোমাঞ্চকর। নিলগিরি পর্যটন এলাকা খুবই পরিষ্কার এবং এটি বাংলাদেশ সেনাবাহিনীর তত্ত্বাবধানে রয়েছে। পরিষ্কার শৌচাগার এবং ক্যাফেটেরিয়াও উপলব্ধ। ঢাকার সাথে সড়ক দূরত্ব ৩২৬ কিমি এবং চট্টগ্রামের সাথে ৮৫ কিমি। বিশ্বের যে কোনও কোণ থেকে যে কেউ বিমানযোগে ঢাকা বা চট্টগ্রাম যেতে পারেন এবং তারপরে খুবই যুক্তিসঙ্গত খরচে বিলাসবহুল বাসে নিলগিরি যেতে পারেন। নিলগিরি হল বান্দরবানে বিভিন্ন আকারের পাহাড়ের একটি সংগ্রহ। বান্দরবান নিজেই বাংলাদেশের একটি পাহাড়ি জেলা। গাছপালায় ঢাকা পর্বতগুলো নিলগিরি থেকে খুবই সুন্দর দেখায়। স্থানীয়ভাবে চাঁদের গাড়ি (মুন কার) নামে পরিচিত যাত্রাটি খুবই উপভোগ্য এবং রোমাঞ্চকর। নিলগিরি পর্যটন এলাকা খুবই পরিষ্কার এবং এটি বাংলাদেশ সেনাবাহিনীর তত্ত্বাবধানে রয়েছে। পরিষ্কার শৌচাগার এবং ক্যাফেটেরিয়াও উপলব্ধ। ঢাকার সাথে সড়ক দূরত্ব ৩২৬ কিমি এবং চট্টগ্রামের সাথে ৮৫ কিমি। বিশ্বের যে কোনও কোণ থেকে যে কেউ বিমানযোগে ঢাকা বা চট্টগ্রাম যেতে পারেন এবং তারপরে খুবই যুক্তিসঙ্গত খরচে বিলাসবহুল বাসে নিলগিরি যেতে পারেন।
